<pad>	0
<unk>	0
<s>	0
</s>	0
.	-3.28841
,	-3.91526
▁	-4.14191
▁في	-4.39145
،	-4.54391
▁من	-4.56668
▁של	-4.89645
▁את	-5.04407
▁على	-5.14677
ים	-5.19362
▁،	-5.34593
:	-5.36337
▁על	-5.39857
ة	-5.44993
ה	-5.46877
▁أن	-5.48063
▁"	-5.53463
▁(	-5.60057
ת	-5.61223
▁ב	-5.6162
▁ה	-5.62271
"	-5.6331
▁و	-5.67788
▁לא	-5.69304
ות	-5.71796
▁ו	-5.76404
▁إلى	-5.76529
▁ל	-5.76621
ו	-5.76805
ه	-5.88192
)	-5.90891
ات	-5.95923
-	-6.00293
י	-6.01689
ي	-6.02589
▁لا	-6.03026
▁זה	-6.04326
ا	-6.04496
▁-	-6.04724
▁מ	-6.08464
▁עם	-6.09748
▁أو	-6.11481
▁או	-6.11603
ها	-6.12092
▁ال	-6.13322
▁הוא	-6.17196
▁مع	-6.20564
ية	-6.25794
ين	-6.31092
▁التي	-6.32876
▁وال	-6.33835
▁عن	-6.35383
▁ما	-6.35621
ت	-6.37608
▁מה	-6.38183
▁هذا	-6.39234
▁כל	-6.43577
▁ل	-6.43748
▁هو	-6.44934
▁ب	-6.45662
".	-6.4949
ون	-6.53775
ك	-6.54193
▁هذه	-6.57442
▁لل	-6.58296
?	-6.58724
▁יותר	-6.62488
▁אם	-6.63331
▁ذلك	-6.64338
▁כי	-6.65494
▁كل	-6.67641
▁יש	-6.68765
▁ש	-6.69686
▁כדי	-6.7277
ם	-6.72844
▁גם	-6.72919
▁ت	-6.73583
'	-6.73699
نا	-6.74211
▁אתה	-6.76904
▁היא	-6.77988
؟	-6.78915
▁الم	-6.8047
▁ي	-6.81402
▁م	-6.81598
▁كان	-6.82705
ًا	-6.83452
▁يمكن	-6.84491
▁שלך	-6.87745
▁لم	-6.88386
▁וה	-6.88604
وا	-6.8964
▁الذي	-6.91554
▁הם	-6.92835
▁إذا	-6.92995
هم	-6.94544
▁יכול	-6.95541
▁–	-6.99618
▁بال	-7.00401
▁هي	-7.00567
▁להיות	-7.04068
▁אני	-7.07307
▁אבל	-7.07581
s	-7.07633
ב	-7.08526
ال	-7.0918
▁بعد	-7.0987
!	-7.14919
اً	-7.15349
▁أي	-7.1683
ל	-7.17026
▁רק	-7.19503
▁قد	-7.19561
▁ولكن	-7.20058
).	-7.21064
▁ביותר	-7.22921
▁أكثر	-7.23608
▁כמו	-7.24191
▁ن	-7.243
▁אחד	-7.24973
▁כ	-7.25171
▁أ	-7.25743
▁هناك	-7.25848
▁قبل	-7.25857
▁ידי	-7.27195
▁עבור	-7.30775
▁היה	-7.32167
נו	-7.33278
▁خلال	-7.34428
▁שה	-7.34517
▁“	-7.34742
▁بين	-7.366
▁فقط	-7.37348
▁حتى	-7.38416
▁يكون	-7.41699
▁عام	-7.42335
▁يجب	-7.42635
▁غير	-7.42914
...	-7.42963
▁לה	-7.44301
▁ا	-7.46188
▁זו	-7.46268
م	-7.46715
ית	-7.47661
▁שלנו	-7.51096
▁1	-7.5148
▁עד	-7.51687
▁تم	-7.52068
▁לך	-7.52294
▁مثل	-7.52429
/	-7.52742
▁كنت	-7.5375
▁בין	-7.54928
▁כך	-7.56988
▁عندما	-7.57226
ן	-7.58423
▁2	-7.5926
▁ان	-7.59708
▁يتم	-7.5991
▁الذين	-7.6069
▁אל	-7.61106
▁לאחר	-7.61211
▁3	-7.61438
▁بشكل	-7.61704
▁וב	-7.619
▁يمكنك	-7.62157
▁בכל	-7.62356
▁זאת	-7.63618
▁צריך	-7.63899
▁جميع	-7.64025
▁كانت	-7.64212
▁تكون	-7.64321
▁العالم	-7.64459
▁أنه	-7.6543
ח	-7.66217
▁לי	-7.66309
▁كما	-7.66612
▁ול	-7.68449
▁بعض	-7.68451
▁...	-7.68679
”	-7.69111
▁وي	-7.69274
ان	-7.70743
▁המ	-7.71114
▁/	-7.71465
▁כמה	-7.71599
▁ليس	-7.72909
ר	-7.73059
▁ת	-7.74106
▁מאוד	-7.74739
▁ג	-7.75117
▁לפני	-7.75479
ـ	-7.75605
▁5	-7.7562
מ	-7.7582
▁10	-7.76054
▁شيء	-7.76198
▁العمل	-7.77449
▁أخرى	-7.77819
▁אשר	-7.78223
▁هل	-7.78483
▁אותו	-7.79221
▁כאשר	-7.79284
▁ישראל	-7.7958
▁أيضا	-7.80472
▁وت	-7.80935
תי	-7.81266
▁اليوم	-7.81694
▁י	-7.81768
▁שלהם	-7.81824
▁אלה	-7.81895
▁ك	-7.83649
▁אנחנו	-7.83703
▁אנשים	-7.83778
יה	-7.84755
▁الوقت	-7.85197
▁إن	-7.85389
▁אין	-7.85601
▁מי	-7.85997
▁حول	-7.86181
▁באופן	-7.86708
ّ	-7.8747
▁المتحدة	-7.87987
و	-7.88019
▁إسرائيل	-7.88201
▁לו	-7.88636
▁4	-7.88681
ن	-7.88744
▁سوف	-7.90038
▁לעשות	-7.91798
▁הזה	-7.92035
▁سي	-7.92297
ى	-7.93432
▁נ	-7.94373
▁بك	-7.95285
▁'	-7.95346
יות	-7.95923
▁الى	-7.96247
;	-7.96393
ך	-7.96643
ג	-7.98511
▁אז	-7.98805
ון	-7.99395
▁ניתן	-7.99665
ب	-7.99689
▁אנו	-7.99769
▁אך	-8.00088
▁واحدة	-8.00525
▁היו	-8.00639
▁ומ	-8.01174
▁لكن	-8.02406
▁أفضل	-8.02973
▁لن	-8.0308
▁استخدام	-8.0364
▁وفي	-8.03672
▁واحد	-8.04637
ته	-8.04719
▁הרבה	-8.0481
▁الآن	-8.05443
▁זמן	-8.05671
اء	-8.05677
▁وم	-8.05906
▁S	-8.06086
ني	-8.06564
▁الناس	-8.06778
▁فإن	-8.06969
▁لك	-8.07403
▁אחרים	-8.07675
▁حيث	-8.07838
▁יכולים	-8.08376
▁טוב	-8.08434
▁אחר	-8.08627
▁שנים	-8.08701
▁איך	-8.08805
▁אדם	-8.09385
▁האם	-8.09756
▁יהיה	-8.0999
▁كيف	-8.10085
▁A	-8.102
▁שלי	-8.1136
ס	-8.11915
▁אחת	-8.12208
▁ואת	-8.1227
▁מספר	-8.13018
▁בו	-8.13051
▁בית	-8.13126
▁عند	-8.13131
▁ללא	-8.13461
▁עוד	-8.13614
▁העולם	-8.14464
س	-8.14601
▁דבר	-8.14609
▁שלו	-8.14688
”.	-8.14768
▁כבר	-8.15178
▁6	-8.1545
▁لي	-8.15512
א	-8.15525
▁שני	-8.1557
▁الخاصة	-8.15726
▁وقت	-8.16221
▁الله	-8.16401
▁באמצעות	-8.16578
▁שהוא	-8.16804
▁פי	-8.16877
▁والم	-8.1716
▁היום	-8.17186
▁שאתה	-8.17825
▁B	-8.17845
▁يوم	-8.17917
▁רוצה	-8.18184
▁وأ	-8.18879
▁יום	-8.1938
▁רבים	-8.19422
▁مرة	-8.19736
▁منذ	-8.2044
▁לנו	-8.20553
▁ולא	-8.20665
▁:	-8.21174
▁دون	-8.21928
▁ولا	-8.21983
▁هنا	-8.22715
2	-8.22964
▁לכל	-8.23106
▁בה	-8.23621
▁במהלך	-8.24344
▁شخص	-8.24388
▁C	-8.24572
יים	-8.24693
▁7	-8.24813
▁الخاص	-8.24857
▁آخر	-8.25674
ש	-8.25691
▁العديد	-8.25805
▁שם	-8.25884
▁א	-8.26236
▁الولايات	-8.26311
▁ست	-8.26944
▁له	-8.26957
▁أجل	-8.27348
▁18	-8.27588
▁שלא	-8.2799
ُ	-8.28168
▁בשנת	-8.2825
▁ف	-8.28648
▁כן	-8.29077
▁بها	-8.2976
▁להם	-8.29772
▁20	-8.30366
]	-8.30595
▁جدا	-8.30805
▁الكثير	-8.30975
▁الت	-8.31107
▁ثم	-8.31869
▁به	-8.32161
▁العام	-8.32169
▁שמ	-8.32536
▁أحد	-8.32841
▁אי	-8.33231
▁وقد	-8.33232
▁אותם	-8.33368
▁8	-8.34132
▁الا	-8.3437
يات	-8.34414
▁أيضًا	-8.3452
▁لذلك	-8.34724
▁مكان	-8.3485
د	-8.35002
B	-8.35219
y	-8.35832
▁نحن	-8.35874
▁בעולם	-8.36697
יו	-8.36735
▁שלה	-8.36985
▁عدد	-8.37009
▁الحياة	-8.3701
▁מת	-8.3721
▁وهو	-8.37391
تها	-8.3798
▁חלק	-8.38653
▁שיש	-8.38995
▁אלא	-8.39607
▁שנה	-8.39914
1	-8.40329
كم	-8.40419
▁ومن	-8.40566
▁לקבל	-8.40786
▁لقد	-8.40923
▁מידע	-8.40949
ד	-8.40967
يا	-8.41
▁«	-8.41059
▁15	-8.41128
▁אחרי	-8.41314
▁والتي	-8.41323
),	-8.42256
▁أنا	-8.42397
ج	-8.42431
▁שהם	-8.42506
▁ومع	-8.42942
ز	-8.43052
▁שבו	-8.43118
▁להשתמש	-8.43579
ק	-8.44169
▁المعلومات	-8.44197
▁الحصول	-8.44271
▁צ	-8.4428
S	-8.44439
▁בני	-8.44662
▁אמר	-8.4485
▁דרך	-8.44899
▁بما	-8.45209
▁12	-8.45747
َ	-8.45905
▁הספר	-8.46162
▁وا	-8.4664
ע	-8.47502
▁الأمر	-8.47601
▁سنوات	-8.4762
▁عمل	-8.4769
▁طريق	-8.47728
▁30	-8.47775
▁הה	-8.47887
נה	-8.47894
C	-8.48318
▁אתם	-8.48396
ما	-8.48464
ل	-8.48469
▁בדרך	-8.48604
▁فيها	-8.48683
ני	-8.48792
▁مجموعة	-8.49032
▁T	-8.49208
▁عليه	-8.49461
▁הראשון	-8.49529
أ	-8.49599
▁لديك	-8.49846
▁עדיין	-8.49903
▁כאן	-8.50127
3	-8.50269
▁תמיד	-8.50904
▁F	-8.51665
▁بالنسبة	-8.51825
▁הת	-8.51857
▁P	-8.51946
▁لها	-8.52267
▁שב	-8.52335
▁פעם	-8.52396
מה	-8.52544
D	-8.52554
▁בבית	-8.52695
▁חיים	-8.52894
▁الأولى	-8.52919
ف	-8.5348
4	-8.53521
▁כלל	-8.5363
▁לב	-8.53701
▁برنامج	-8.54002
تي	-8.54344
▁ليست	-8.54396
er	-8.54521
▁נגד	-8.55417
▁M	-8.55705
▁كبيرة	-8.55887
▁[	-8.55966
▁جديدة	-8.56139
▁بل	-8.56346
▁عبر	-8.56415
تك	-8.56442
▁האדם	-8.56555
ع	-8.56723
▁אינו	-8.5721
▁مختلفة	-8.575
▁أنها	-8.57521
▁במשך	-8.5774
▁ע	-8.57824
ذ	-8.57902
או	-8.58041
▁لأن	-8.58369
▁سن	-8.58564
▁חשוב	-8.58592
▁לראות	-8.58811
▁מו	-8.58844
ٍ	-8.58873
▁9	-8.5916
▁אפילו	-8.59505
▁الأول	-8.59614
▁שונים	-8.59833
",	-8.60104
▁אף	-8.60153
com	-8.60217
▁הזמן	-8.60571
▁מדי	-8.60641
▁كيفية	-8.60691
נים	-8.60743
في	-8.60839
▁עכשיו	-8.61082
لا	-8.61159
▁החיים	-8.61425
ّة	-8.61587
ט	-8.62
e	-8.62012
▁وهذا	-8.62105
▁لو	-8.62236
▁ק	-8.62252
▁مما	-8.62265
כ	-8.62274
▁D	-8.62587
ر	-8.62885
▁بسبب	-8.63002
▁الطلاب	-8.63065
▁كبير	-8.63236
A	-8.63272
▁שי	-8.63363
▁שלכם	-8.63638
▁الأعمال	-8.63794
G	-8.6382
מת	-8.64413
▁إ	-8.64485
▁لماذا	-8.64578
▁הברית	-8.64802
▁سنة	-8.6486
לה	-8.65064
▁تلك	-8.653
▁כיצד	-8.65339
▁E	-8.65443
▁الأخرى	-8.65646
▁למ	-8.65756
▁لمدة	-8.65946
▁עבודה	-8.66292
▁H	-8.66404
▁מן	-8.66588
▁מקום	-8.66666
▁أكبر	-8.67409
▁للم	-8.67752
▁במ	-8.68136
▁מאז	-8.68633
▁الأطفال	-8.68778
▁سبيل	-8.69039
▁ס	-8.69069
▁הן	-8.69207
▁عليها	-8.69481
כם	-8.69595
▁بأن	-8.69644
▁ضد	-8.69658
▁אותה	-8.69759
▁The	-8.70005
▁الأ	-8.70136
▁כולל	-8.70477
ح	-8.70513
ף	-8.70548
▁فيه	-8.70644
▁ذات	-8.7083
▁تحت	-8.70936
▁המדינה	-8.70962
▁أول	-8.71186
▁פשוט	-8.71373
▁الأكثر	-8.71386
؛	-8.7151
▁موقع	-8.71611
▁المثال	-8.71704
▁..	-8.71898
▁درجة	-8.72075
P	-8.7226
▁כפי	-8.72521
▁وقال	-8.7272
ِ	-8.72747
▁הכל	-8.73147
▁الرغم	-8.73158
▁قال	-8.73167
▁11	-8.73226
▁عليك	-8.73283
▁ד	-8.73465
אני	-8.73579
▁בתוך	-8.73604
▁רב	-8.73788
▁קשה	-8.73915
▁لدينا	-8.74059
▁لت	-8.74164
▁הו	-8.7452
▁وهي	-8.74533
▁למה	-8.74708
▁سيكون	-8.75016
▁[+]	-8.75055
▁ילדים	-8.75166
מים	-8.75687
▁؟	-8.75708
▁أنت	-8.75717
▁نفس	-8.75718
▁وجود	-8.7576
פי	-8.75881
יש	-8.76091
▁جديد	-8.76156
▁يكن	-8.7624
▁إلا	-8.76282
▁أقل	-8.76505
▁למצוא	-8.76519
פת	-8.76592
▁يوجد	-8.76652
▁גדול	-8.77062
▁הייתה	-8.77092
▁أثناء	-8.77197
▁העבודה	-8.77254
▁חדש	-8.7731
▁تحتاج	-8.77425
▁שעות	-8.77456
▁الإنترنت	-8.77456
▁הראשונה	-8.77577
▁משהו	-8.77818
▁معظم	-8.77837
▁במיוחד	-8.78312
▁מערכת	-8.78343
▁אפשר	-8.78503
M	-8.78596
▁רוב	-8.78971
▁يُ	-8.79238
▁Windows	-8.79529
▁الإ	-8.7956
▁عملية	-8.79693
▁نهاية	-8.79734
▁לפי	-8.79767
▁G	-8.79851
تين	-8.79852
▁نفسه	-8.79912
▁לכם	-8.79945
’	-8.80188
▁نحو	-8.80401
▁وضع	-8.80433
▁אומר	-8.80462
▁[-]	-8.80537
▁ח	-8.80559
ז	-8.80709
t	-8.80733
▁عدم	-8.80814
ص	-8.80931
▁במקום	-8.8138
▁ماذا	-8.81572
▁نظام	-8.81723
▁حالة	-8.8181
F	-8.81892
נ	-8.82144
n	-8.82267
▁المزيد	-8.82307
p	-8.82703
▁ع	-8.82764
▁אלוהים	-8.82854
זה	-8.82898
▁of	-8.82899
al	-8.83048
▁14	-8.83437
▁צריכים	-8.84035
▁שנ	-8.84204
ض	-8.84406
يّة	-8.84857
▁للغاية	-8.84892
▁البحث	-8.84922
▁كم	-8.84937
▁מחקר	-8.85101
▁100	-8.85229
▁למרות	-8.85264
▁קל	-8.85324
▁R	-8.85327
▁باستخدام	-8.85439
▁ימים	-8.85718
▁فقد	-8.85833
a	-8.85849
▁פחות	-8.85877
▁رئيس	-8.85933
▁L	-8.86026
▁יודע	-8.86241
من	-8.86378
מי	-8.86409
▁מיליון	-8.86469
▁בנוסף	-8.86477
▁I	-8.86537
5	-8.86595
»	-8.87427
▁שוב	-8.87556
▁إدارة	-8.87556
▁מס	-8.87627
▁17	-8.87714
ed	-8.87869
o	-8.87891
▁أم	-8.87903
▁16	-8.87907
▁الأرض	-8.8797
▁קו	-8.87993
▁البيانات	-8.88384
▁נראה	-8.88452
▁يحدث	-8.88485
ינו	-8.88498
▁•	-8.88559
٪	-8.88638
▁حين	-8.8865
)،	-8.88764
▁الحرب	-8.88818
כל	-8.88877
▁כגון	-8.88995
▁مليون	-8.89106
▁تريد	-8.89121
▁הנ	-8.89253
▁القيام	-8.89681
in	-8.89703
▁القانون	-8.8975
▁לקחת	-8.89801
▁כמעט	-8.89878
▁נשים	-8.89892
▁ביום	-8.8997
▁جامعة	-8.89989
▁الأمريكية	-8.90318
ث	-8.90522
وس	-8.90577
▁13	-8.90601
▁יכולה	-8.90709
▁اسرائيل	-8.90932
▁K	-8.9099
▁העיר	-8.91317
▁שזה	-8.91368
▁ולה	-8.91447
▁אותך	-8.91485
▁בלתי	-8.91498
▁יו	-8.91501
▁الن	-8.91694
▁מכן	-8.91778
▁שימוש	-8.9188
▁دولة	-8.919
▁אחרות	-8.92023
▁באמת	-8.92078
▁الدولة	-8.92178
▁لكل	-8.92237
▁الواقع	-8.92373
▁רבות	-8.92424
▁שאני	-8.92437
▁N	-8.92602
נית	-8.92626
▁דקות	-8.928
ً	-8.92843
▁لعبة	-8.92862
▁לכן	-8.92927
▁يبدو	-8.9304
▁الإنسان	-8.93223
▁כש	-8.9329
ין	-8.93339
▁תהיה	-8.9377
▁إنه	-8.93846
▁بالإضافة	-8.93875
▁خاصة	-8.93975
▁الع	-8.94115
▁البرنامج	-8.94155
▁ش	-8.94192
▁הכי	-8.94386
H	-8.94424
▁50	-8.94501
▁المدينة	-8.9461
▁يعني	-8.94715
▁בעלי	-8.94735
▁الرئيسية	-8.94887
▁האלה	-8.95028
ول	-8.95244
ير	-8.95285
▁שתי	-8.95298
▁בזמן	-8.95328
▁اختيار	-8.95422
▁وليس	-8.95429
▁معلومات	-8.9546
▁בן	-8.95549
▁مجال	-8.9556
ing	-8.9564
▁الموقع	-8.95951
יהם	-8.96049
▁בישראל	-8.96068
אי	-8.96142
▁وب	-8.96164
▁أيام	-8.96296
▁אולי	-8.96565
▁أنحاء	-8.96586
▁وكان	-8.96657
▁בלי	-8.96682
כה	-8.96713
מן	-8.96989
خ	-8.97271
▁داخل	-8.97626
▁קרובות	-8.97656
▁ראש	-8.97703
▁ساعة	-8.97797
▁المنطقة	-8.97833
▁شركة	-8.97845
▁الماضي	-8.97973
▁تعرف	-8.98046
ش	-8.981
▁דברים	-8.98463
▁תוכנית	-8.98497
▁תוך	-8.98549
▁די	-8.98629
▁קשר	-8.98635
נות	-8.98753
▁לפחות	-8.98867
▁משחק	-8.992
▁החברה	-8.99366
רה	-8.99445
▁שת	-8.99542
▁ליצור	-8.99726
▁العلاج	-8.9979
▁Google	-9.00068
▁המו	-9.00156
K	-9.00159
▁لهم	-9.00266
d	-9.00286
▁יחד	-9.00302
▁ספר	-9.00376
▁השני	-9.0042
▁حل	-9.00487
▁الثاني	-9.0056
לא	-9.00586
▁מכל	-9.00589
or	-9.00639
ق	-9.00777
▁מהם	-9.00814
▁الح	-9.00838
צ	-9.01125
▁الجسم	-9.01128
ط	-9.01132
▁لدى	-9.01143
L	-9.01181
▁الطفل	-9.01305
▁نوع	-9.0152
▁تغيير	-9.01583
▁מאשר	-9.01629
i	-9.01796
▁מעל	-9.01823
▁24	-9.01895
▁מנת	-9.02046
▁נוסף	-9.021
▁فترة	-9.02136
▁الحكومة	-9.02143
▁בא	-9.0215
▁ללמוד	-9.02446
m	-9.02503
▁»	-9.02665
פה	-9.02931
▁الوصول	-9.02949
▁השנה	-9.0301
▁מספיק	-9.03049
يك	-9.033
אן	-9.03587
▁אותי	-9.03594
▁שהיא	-9.039
▁לעתים	-9.03906
6	-9.03988
▁רוצים	-9.04133
▁25	-9.04134
▁גבוהה	-9.04258
».	-9.04344
▁*	-9.04354
תם	-9.04378
▁+	-9.04448
ידי	-9.04451
▁המשחק	-9.04623
T	-9.0506
تنا	-9.05149
▁הדבר	-9.05316
▁W	-9.05333
▁יי	-9.05364
▁להת	-9.05442
דה	-9.05458
כי	-9.05517
يين	-9.05557
▁دولار	-9.05694
▁الدولية	-9.05702
▁בגלל	-9.05924
▁است	-9.05986
▁اسم	-9.06076
▁الأقل	-9.062
▁עושה	-9.06314
7	-9.06645
▁تقديم	-9.06814
▁النساء	-9.06941
▁לדעת	-9.07089
▁مستوى	-9.07155
▁עצמו	-9.07169
▁לעזור	-9.07322
▁حوالي	-9.07356
en	-9.07593
▁V	-9.07656
يد	-9.07775
▁مدينة	-9.0778
מות	-9.07812
ור	-9.07814
▁التعليم	-9.07864
▁المنزل	-9.07953
▁حال	-9.07975
▁מדינות	-9.08136
▁הבית	-9.08177
on	-9.08257
▁היתה	-9.08297
▁الأحيان	-9.08335
N	-9.08407
▁الجديدة	-9.08409
▁צורך	-9.08511
▁للحصول	-9.08567
(	-9.08608
▁ثلاثة	-9.08739
▁אחרת	-9.08797
▁אינם	-9.09112
▁حد	-9.09251
▁חודשים	-9.09259
▁מתוך	-9.09344
▁لنا	-9.09392
▁تعمل	-9.09506
▁באתר	-9.09596
▁ארצות	-9.09601
▁הממשלה	-9.09637
▁أمر	-9.09837
▁الدم	-9.10011
ام	-9.10216
▁ועל	-9.10234
▁النظام	-9.10274
l	-9.10394
▁לגבי	-9.10749
▁الشخصية	-9.1075
כים	-9.10797
▁להגיע	-9.11088
V	-9.11129
▁הגוף	-9.11205
▁אינה	-9.11261
تهم	-9.11433
ور	-9.11551
▁عرض	-9.1158
בי	-9.11641
▁שום	-9.11736
▁סוג	-9.11911
▁طويلة	-9.12053
▁שונות	-9.1209
▁الأخيرة	-9.12099
▁טיפול	-9.12175
▁פעולה	-9.12243
▁الأشخاص	-9.12392
▁يا	-9.12401
▁הבא	-9.12455
ץ	-9.12481
▁هم	-9.12491
▁ונ	-9.12559
יר	-9.12572
▁0	-9.12648
▁בת	-9.12789
▁لديهم	-9.12801
▁انه	-9.12844
שה	-9.13034
▁וזה	-9.13068
▁بالفعل	-9.13383
אל	-9.13646
▁يت	-9.13802
اس	-9.13925
▁בצורה	-9.13997
▁جيدة	-9.14168
▁תחת	-9.14218
▁מלא	-9.14258
▁منطقة	-9.14311
▁והוא	-9.14318
اد	-9.14323
תו	-9.14536
▁O	-9.14626
▁يعمل	-9.14756
an	-9.1483
▁לעבוד	-9.14861
▁الحمل	-9.14946
▁לשמור	-9.14955
▁مركز	-9.14998
▁ארה	-9.15019
▁בעוד	-9.1532
W	-9.15375
▁נתונים	-9.15423
▁באזור	-9.15445
▁לכך	-9.15472
b	-9.15557
▁طريقة	-9.15718
▁وأن	-9.16124
▁البلاد	-9.1614
▁دي	-9.16171
▁אלו	-9.16202
▁ولم	-9.16299
▁בהם	-9.16537
k	-9.16541
▁בתי	-9.1656
▁ج	-9.16797
נת	-9.16929
▁تقدم	-9.17248
▁$	-9.17299
الم	-9.174
▁בלבד	-9.17486
ظ	-9.17561
▁קצת	-9.1771
לו	-9.17711
▁لديه	-9.17782
▁בתחום	-9.1789
8	-9.17921
▁وعلى	-9.18027
▁וגם	-9.18057
r	-9.18058
▁בעת	-9.18134
▁טובה	-9.18168
▁כולם	-9.18168
غ	-9.18344
g	-9.18379
▁لأنه	-9.18412
▁المجتمع	-9.18423
▁במקרה	-9.18462
▁40	-9.18498
▁ينبغي	-9.18681
▁جهاز	-9.18714
▁בשל	-9.18783
▁מים	-9.18888
▁اللعبة	-9.18912
▁وما	-9.18913
▁החל	-9.18931
▁تحديد	-9.19023
▁عدة	-9.19156
לי	-9.19165
▁לבחור	-9.19461
▁סי	-9.1953
▁נכון	-9.19584
כות	-9.1973
▁بم	-9.19738
تم	-9.19805
▁المال	-9.19948
▁ربما	-9.20027
▁להבין	-9.20239
▁הזו	-9.20346
▁فيلم	-9.20386
▁جانب	-9.20405
▁فهم	-9.20423
▁تُ	-9.20449
▁خاص	-9.20452
-19	-9.20452
▁ולכן	-9.20482
▁19	-9.20584
▁ويمكن	-9.20621
▁הדרך	-9.20675
▁נוספים	-9.20682
בו	-9.20773
ْ	-9.20895
▁חדשים	-9.20929
▁حياة	-9.20941
▁دائما	-9.21015
▁جيد	-9.21216
▁مختلف	-9.21341
▁כזה	-9.2138
הם	-9.21444
لي	-9.21447
פים	-9.21544
מו	-9.21642
▁כיום	-9.21685
▁לבצע	-9.219
▁באינטרנט	-9.21917
מר	-9.2194
▁Microsoft	-9.22039
▁الجديد	-9.22106
9	-9.22174
כת	-9.22235
▁الخ	-9.22253
▁العثور	-9.22386
▁כסף	-9.22391
▁הח	-9.22432
▁الاتصال	-9.22483
▁الشخص	-9.22558
▁חייב	-9.22723
▁فوق	-9.22741
▁لهذا	-9.22758
يه	-9.2282
▁ברחבי	-9.22906
▁لديها	-9.2303
▁وكذلك	-9.23046
وي	-9.23084
▁עשוי	-9.23133
▁أمام	-9.23189
c	-9.23208
▁دقيقة	-9.23261
▁בריאות	-9.23266
▁החוק	-9.23286
▁נמצא	-9.23299
▁الطاقة	-9.23423
▁لأ	-9.2352
▁أنك	-9.23646
▁الكمبيوتر	-9.2367
▁ون	-9.23768
▁לתת	-9.23798
▁العامة	-9.23815
▁הזאת	-9.23915
▁الأسبوع	-9.23945
▁صغيرة	-9.23953
us	-9.23991
▁الجيش	-9.24059
▁بناء	-9.24076
▁النظر	-9.24149
▁فمن	-9.24165
▁التجارية	-9.24271
▁الق	-9.24277
ונים	-9.24338
▁الرئيس	-9.2437
▁اللغة	-9.24516
ווה	-9.24564
▁بدون	-9.24687
▁الف	-9.24882
h	-9.24888
x	-9.24988
▁تحقيق	-9.25091
▁מצב	-9.25319
▁مت	-9.2533
אם	-9.2557
▁الطريق	-9.25581
▁شهر	-9.25606
ئ	-9.2562
▁منها	-9.25652
די	-9.25656
▁القدس	-9.25657
ום	-9.25701
▁בעיות	-9.25812
▁بي	-9.25812
כו	-9.25965
f	-9.25989
רי	-9.26082
▁أيضاً	-9.26093
th	-9.26195
▁عادة	-9.2625
▁تطوير	-9.26281
▁الطريقة	-9.26293
▁2017	-9.2635
▁الدولي	-9.26397
▁الماء	-9.26398
פ	-9.26403
▁او	-9.26435
▁س	-9.26476
▁بواسطة	-9.26538
يل	-9.26574
▁طلب	-9.26595
▁بذلك	-9.26652
▁וש	-9.2675
▁פ	-9.26827
רים	-9.26846
R	-9.26887
▁הא	-9.2695
▁the	-9.26992
▁תוכל	-9.27038
▁לספק	-9.27059
יך	-9.27103
▁أعلى	-9.27245
▁عشر	-9.27373
צה	-9.27386
קו	-9.27429
▁2015	-9.27627
▁جزء	-9.27672
בה	-9.27693
▁הש	-9.27758
▁السنة	-9.27766
....	-9.27999
il	-9.28034
E	-9.28055
▁صحيح	-9.28163
▁كثير	-9.28174
▁تاريخ	-9.28234
▁الأشياء	-9.28311
▁דולר	-9.28372
▁الب	-9.28372
קי	-9.28493
"،	-9.28497
▁פעמים	-9.28561
▁שלושה	-9.28778
%	-9.28781
▁يقول	-9.28799
▁تستخدم	-9.28885
וב	-9.28918
▁מחדש	-9.29084
▁ואז	-9.29105
▁דו	-9.2916
َّ	-9.29214
▁הארץ	-9.2922
▁إجراء	-9.29327
es	-9.29402
le	-9.29433
על	-9.29624
▁شكل	-9.29633
▁والأ	-9.29637
▁חי	-9.29637
▁أنواع	-9.29695
▁שירות	-9.29732
▁ז	-9.298
▁אנשי	-9.29871
▁تقوم	-9.2992
اف	-9.30054
פו	-9.30117
▁האי	-9.30214
▁#	-9.30497
▁לשנות	-9.30672
▁להפוך	-9.30704
▁בהתאם	-9.30774
▁|	-9.30808
O	-9.30822
▁حساب	-9.30848
▁عالية	-9.30885
▁إنشاء	-9.30931
▁פני	-9.30982
▁ט	-9.31012
▁أشهر	-9.31031
▁أوروبا	-9.31035
▁2019	-9.3111
▁בר	-9.31241
▁כוח	-9.31297
▁להשיג	-9.31327
▁التالية	-9.31506
▁וי	-9.31533
▁הר	-9.31559
it	-9.31567
▁הטוב	-9.31569
▁יודעים	-9.31581
קה	-9.31782
▁בדיוק	-9.31785
يت	-9.31907
▁العالمية	-9.31966
▁خارج	-9.32019
▁الثانية	-9.32171
10	-9.32467
▁ونحن	-9.32504
ود	-9.32534
000	-9.32665
כן	-9.3271
▁2018	-9.32746
▁מר	-9.32794
▁رقم	-9.32864
▁שאנחנו	-9.32886
يس	-9.32947
▁שינוי	-9.3298
▁والذي	-9.33135
▁الطعام	-9.33199
▁לחץ	-9.33265
▁المهم	-9.33394
▁تماما	-9.33432
▁الآخرين	-9.33571
▁אצל	-9.33626
▁ללכת	-9.33636
▁השימוש	-9.33711
▁2016	-9.33765
ינה	-9.34175
▁تناول	-9.34232
▁زيادة	-9.34236
▁מול	-9.34251
▁משתמשים	-9.3427
دي	-9.34289
▁2013	-9.34348
▁الج	-9.34351
اب	-9.34438
بي	-9.34461
▁ساعات	-9.34496
▁למנוע	-9.34625
▁עובד	-9.34666
▁לדבר	-9.34804
▁60	-9.34812
שת	-9.34891
יק	-9.35049
▁בעיקר	-9.35098
▁פעילות	-9.35155
▁21	-9.35157
▁האחרון	-9.35175
▁ידע	-9.35206
▁מישהו	-9.35249
▁קטן	-9.35315
▁كانوا	-9.35374
▁العملية	-9.35414
▁המידע	-9.35616
▁ثلاث	-9.35621
et	-9.35714
▁משרד	-9.35806
هن	-9.35835
▁يعرف	-9.35878
▁איש	-9.359
לים	-9.35922
▁כמובן	-9.35939
▁ככל	-9.36085
וס	-9.36105
ונות	-9.36128
يم	-9.36163
▁ממש	-9.3619
▁למעשה	-9.36253
▁كذلك	-9.36288
هما	-9.364
▁المستقبل	-9.36455
פות	-9.36533
▁وبعد	-9.36629
▁تت	-9.36684
▁גבוה	-9.36709
كل	-9.36727
▁المواد	-9.36734
▁الشركة	-9.36765
▁معرفة	-9.36769
▁כלי	-9.3692
▁علم	-9.37089
יד	-9.37309
עה	-9.37364
של	-9.37402
▁كامل	-9.37499
▁المت	-9.37613
▁הגדול	-9.37685
▁الجميع	-9.37823
▁غ	-9.37857
▁بسرعة	-9.37914
פר	-9.37942
▁הייתי	-9.3803
▁علي	-9.3812
▁رجل	-9.38125
ימה	-9.38127
▁הג	-9.38164
▁السبب	-9.38198
▁חדשה	-9.3831
▁القرن	-9.38555
سي	-9.3858
▁האו	-9.3858
▁توجد	-9.38581
▁לש	-9.38625
فر	-9.38641
▁ר	-9.38706
▁الصين	-9.38836
מש	-9.39097
▁بت	-9.39113
▁זכויות	-9.3922
▁الش	-9.3926
▁להי	-9.39364
▁לחלוטין	-9.39435
ار	-9.39699
▁למשל	-9.39734
▁חושב	-9.3976
▁ول	-9.39798
▁הילד	-9.39812
▁شراء	-9.39849
▁قائمة	-9.39897
▁نقل	-9.39905
▁בעל	-9.39951
▁النار	-9.40032
▁وسوف	-9.40085
▁המחקר	-9.40293
▁مصر	-9.40364
▁المكان	-9.4037
u	-9.40373
▁با	-9.40431
▁אוהב	-9.4059
▁فإنه	-9.40674
▁أنّ	-9.40679
וני	-9.40752
▁برامج	-9.4085
▁حقوق	-9.4087
▁تأثير	-9.41141
▁גדולה	-9.41173
▁ואני	-9.41203
▁الرجال	-9.41241
יל	-9.41269
▁الحالات	-9.41276
▁חדשות	-9.41293
▁אור	-9.41454
اع	-9.41462
▁רכב	-9.41507
▁الأفضل	-9.41555
▁الاجتماعية	-9.41563
▁חוק	-9.41676
▁السلام	-9.41683
▁تصميم	-9.41705
▁فيما	-9.41766
▁مر	-9.41851
▁ر	-9.42032
يف	-9.42036
דות	-9.42056
▁المختلفة	-9.42158
▁ألف	-9.42324
▁عالم	-9.42377
▁שר	-9.42393
00	-9.42495
▁להתחיל	-9.42515
▁יהיו	-9.42537
▁תוכניות	-9.42637
רות	-9.42672
▁ראשון	-9.42806
▁خدمة	-9.42843
▁בטוח	-9.42844
▁זהו	-9.42859
▁שהו	-9.42913
אות	-9.42999
▁לאורך	-9.43065
▁מדינה	-9.43075
▁فعل	-9.43125
עד	-9.43225
▁تعلم	-9.4329
لم	-9.43355
טר	-9.43442
▁שבה	-9.43556
▁כאלה	-9.43587
▁ص	-9.43739
▁يزال	-9.43772
ar	-9.43792
▁وأضاف	-9.43797
ירה	-9.43842
وب	-9.43914
▁עסקים	-9.43935
▁الحالة	-9.44011
▁الشركات	-9.44031
▁وحتى	-9.44089
▁إعادة	-9.44108
▁האינטרנט	-9.44123
▁والت	-9.44211
▁الرئيسي	-9.44254
ויות	-9.443
▁החדש	-9.44395
▁مدى	-9.44458
▁המשפט	-9.44472
▁גיל	-9.44567
▁تكن	-9.44579
▁סוף	-9.44585
50	-9.44686
▁2010	-9.44689
▁X	-9.44811
▁وفقا	-9.4483
▁שלוש	-9.45117
▁سيتم	-9.45187
▁ספק	-9.45227
ול	-9.45229
▁يتعلق	-9.45301
▁לתוך	-9.45334
▁الإسرائيلي	-9.45357
▁>	-9.45381
▁תי	-9.45383
וק	-9.45416
▁الدول	-9.45466
يق	-9.45506
▁قانون	-9.45547
צי	-9.45584
▁تشغيل	-9.45668
▁مجرد	-9.45675
▁الانترنت	-9.45685
נס	-9.45689
وية	-9.45704
▁الس	-9.45734
▁نفسها	-9.45783
▁تشي	-9.45815
▁J	-9.46075
▁نفسك	-9.46129
▁روسيا	-9.46217
▁הדברים	-9.46248
▁مباشرة	-9.4631
▁النوع	-9.46382
▁ق	-9.46418
▁לבית	-9.46464
▁وذلك	-9.46476
وم	-9.46486
רו	-9.4649
▁2014	-9.46502
▁وزارة	-9.46696
▁السنوات	-9.46723
▁الان	-9.46793
▁השנים	-9.46824
ייה	-9.46842
▁בפני	-9.47097
وف	-9.47118
ست	-9.4738
▁ברור	-9.47381
▁ניהול	-9.47453
▁באותו	-9.47558
بر	-9.47579
▁حدث	-9.47582
▁الك	-9.47714
▁Office	-9.47776
▁يقوم	-9.47789
▁לדוגמה	-9.47846
▁גישה	-9.4786
▁חברות	-9.47907
▁מדוע	-9.47933
▁إنها	-9.47933
▁يسمح	-9.47933
▁شبكة	-9.47939
▁البريد	-9.48004
يب	-9.48109
▁שנת	-9.48158
▁الر	-9.48207
▁הביטחון	-9.48211
رة	-9.48232
▁הס	-9.48315
▁علاج	-9.48357
▁؛	-9.48384
▁הטיפול	-9.48416
مة	-9.48528
ol	-9.48586
▁&	-9.48608
▁المرض	-9.48724
▁שונה	-9.48781
▁הללו	-9.48813
▁22	-9.48822
▁ح	-9.48928
ٌ	-9.48983
▁במהירות	-9.49002
▁تطبيق	-9.49011
▁إضافة	-9.49017
▁”	-9.4904
▁مقابل	-9.49041
0	-9.49063
▁الاتحاد	-9.49079
▁לגרום	-9.49136
X	-9.49198
▁הבריאות	-9.49225
▁הי	-9.49292
▁בשנה	-9.49309
▁מפני	-9.49346
▁صورة	-9.49382
▁תכנית	-9.49397
▁مشكلة	-9.49438
▁האחרונות	-9.49441
▁الحب	-9.49455
جر	-9.49456
▁תמונות	-9.49472
▁الإلكتروني	-9.49492
▁المنتج	-9.49661
▁المدرسة	-9.49687
▁الرجل	-9.49757
▁يصل	-9.49839
يّ	-9.49861
▁تظهر	-9.4994
▁(19	-9.49968
▁دراسة	-9.50085
יג	-9.50131
גי	-9.502
▁حجم	-9.50327
▁מקבל	-9.50349
▁نعم	-9.50434
חת	-9.50441
ער	-9.50441
Y	-9.50445
▁الإنجليزية	-9.50508
تر	-9.50574
▁بينما	-9.50719
▁אולם	-9.50747
▁أصبح	-9.50778
▁מקור	-9.50883
در	-9.50904
▁بشأن	-9.5097
مر	-9.50971
▁فرصة	-9.50989
▁לשחק	-9.51004
▁وبالتالي	-9.5104
▁מסוימים	-9.51128
▁עליו	-9.51133
ונה	-9.51141
▁فتح	-9.51182
▁ייתכן	-9.51326
مثل	-9.51349
عة	-9.5137
▁بحاجة	-9.51495
▁أين	-9.51525
▁الإسرائيلية	-9.51531
▁بداية	-9.5159
re	-9.516
▁תו	-9.51653
▁الممكن	-9.5171
▁سواء	-9.51803
▁2012	-9.51828
▁מש	-9.51976
▁ולאחר	-9.52089
▁خط	-9.52282
▁منهم	-9.5237
סי	-9.52403
טי	-9.52417
▁וכן	-9.52426
اق	-9.5252
▁לעולם	-9.52547
لو	-9.52563
ur	-9.52594
▁خ	-9.52612
▁and	-9.52653
te	-9.52661
קס	-9.52704
▁هؤلاء	-9.52794
▁עליך	-9.52896
▁الأمن	-9.52896
▁אותנו	-9.52942
▁غرفة	-9.52945
▁סטודנטים	-9.53013
▁עושים	-9.5303
▁ומה	-9.53047
▁בקרב	-9.53097
▁משתמש	-9.5312
▁צריכה	-9.53124
פור	-9.53149
▁سيارة	-9.53154
▁הנתונים	-9.53169
▁المنتجات	-9.53203
לת	-9.5321
▁نتائج	-9.53249
نت	-9.53391
▁التالي	-9.53453
▁אר	-9.53555
▁نصف	-9.53603
אר	-9.53605
▁איכות	-9.5362
▁التاريخ	-9.53653
▁ילד	-9.53778
▁ترغب	-9.53782
▁الفيديو	-9.53856
עת	-9.53984
▁מגוון	-9.53985
▁يجعل	-9.54109
יי	-9.54142
el	-9.54185
بة	-9.54189
▁بدأت	-9.54278
▁מדיניות	-9.5435
▁בסיס	-9.54394
أو	-9.54401
יע	-9.54437
▁תוצאות	-9.54539
דו	-9.54664
▁U	-9.54673
▁الجهاز	-9.54684
▁רחב	-9.54875
▁الأساسية	-9.54887
▁السوق	-9.54903
▁התלמידים	-9.54956
▁الفلسطينيين	-9.54984
▁الوضع	-9.55008
▁يؤدي	-9.5508
▁הילדים	-9.55142
مان	-9.55178
▁وجه	-9.55196
▁النوم	-9.55205
ly	-9.55296
▁תוכלו	-9.55345
▁הק	-9.55346
▁اي	-9.55445
▁وإ	-9.55508
▁جعل	-9.55552
▁كتاب	-9.55566
▁البحر	-9.55574
▁السابق	-9.55583
▁ויש	-9.55642
▁איראן	-9.55662
▁עשויים	-9.55688
▁اليهود	-9.5569
▁תואר	-9.55721
▁إيران	-9.55727
▁המצב	-9.55727
▁לפעמים	-9.55744
▁כעת	-9.55824
▁سبب	-9.55834
▁الصور	-9.55858
▁الأوروبي	-9.55895
▁الجزء	-9.56016
▁סביב	-9.56065
▁חבר	-9.56071
▁الحال	-9.56072
▁علينا	-9.56086
▁אתר	-9.56098
▁الكتاب	-9.56148
נג	-9.56234
▁انها	-9.56275
▁مرض	-9.56281
▁الصورة	-9.56366
־	-9.5638
▁الفلسطينية	-9.56401
▁السكان	-9.56456
▁صور	-9.56484
▁الوزن	-9.5655
▁الشرطة	-9.56664
נר	-9.56678
▁הנה	-9.56804
▁האנשים	-9.56892
▁ستكون	-9.56924
▁أساس	-9.5701
▁בי	-9.5704
▁تصل	-9.57135
وت	-9.57175
▁المياه	-9.5719
וט	-9.57203
צל	-9.57276
z	-9.57349
▁יתר	-9.57363
▁الدراسة	-9.57399
is	-9.57435
סה	-9.57511
▁הבינלאומי	-9.57555
▁حقيقة	-9.57671
▁לבין	-9.57707
▁לומר	-9.57717
▁أنهم	-9.57818
▁يريد	-9.57955
▁الموضوع	-9.57985
ia	-9.58
بل	-9.58007
▁الحقيقة	-9.58018
▁שאתם	-9.58041
▁الحد	-9.58182
▁כלומר	-9.58184
▁מגיע	-9.58319
רת	-9.58325
لة	-9.5835
▁מזון	-9.5835
▁الصحة	-9.58374
▁طفل	-9.58537
▁עובדים	-9.58576
▁ניסיון	-9.58605
▁دفع	-9.58655
▁קודם	-9.58674
▁ממשלת	-9.58679
▁حرب	-9.58684
▁باسم	-9.58747
חו	-9.58807
▁וכל	-9.5887
▁محاولة	-9.58947
▁Outlook	-9.59068
▁קצר	-9.59082
▁بكثير	-9.59145
גר	-9.59162
يون	-9.59169
▁הולך	-9.59214
▁يساعد	-9.59225
▁إطلاق	-9.59233
▁نظر	-9.59287
ורה	-9.59323
מל	-9.59334
▁השנייה	-9.59346
-1	-9.59538
▁בעבר	-9.59567
▁تن	-9.59608
▁היטב	-9.5963
▁الدراسات	-9.59637
גו	-9.59713
▁מתי	-9.59734
▁כה	-9.59794
كس	-9.59887
טו	-9.59915
▁הנשיא	-9.60032
▁התינוק	-9.60269
[	-9.60306
▁مُ	-9.6045
▁وسائل	-9.6049
▁אוניברסיטת	-9.60507
▁להמשיך	-9.60579
▁فال	-9.60632
▁מעט	-9.60688
▁دول	-9.6071
20	-9.60746
▁האתר	-9.60811
▁د	-9.60828
▁خطر	-9.61022
▁גברים	-9.61052
▁البيت	-9.61077
اح	-9.61144
▁רואה	-9.61154
▁المهنية	-9.6118
▁مرات	-9.61219
▁בש	-9.6128
▁דם	-9.61421
▁تجربة	-9.61479
▁התעופה	-9.61487
▁تحدث	-9.61521
19	-9.61611
▁دعم	-9.61635
▁ליד	-9.61646
حل	-9.61751
נא	-9.61773
وع	-9.61822
▁בשם	-9.61838
وز	-9.6191
▁تفعل	-9.61931
▁בעיה	-9.62087
צו	-9.62096
▁المن	-9.62104
▁الصعب	-9.62249
▁لكم	-9.62265
▁الحديث	-9.62329
▁قرار	-9.62365
▁התוכנית	-9.62434
تان	-9.62523
▁رد	-9.62529
▁מיד	-9.62535
وق	-9.62579
▁القديمة	-9.62676
▁المرأة	-9.62686
▁תהליך	-9.62781
תה	-9.6283
▁المناطق	-9.62959
▁بحيث	-9.63013
lo	-9.63019
▁לחיות	-9.63166
▁دور	-9.63166
▁المشكلة	-9.63239
▁العمر	-9.63267
▁كلمة	-9.63313
את	-9.63374
▁מהר	-9.63405
▁אש	-9.6343
▁מרכז	-9.63442
▁حسب	-9.63458
▁בנושא	-9.63525
▁האוויר	-9.63533
▁تبدأ	-9.63609
▁معينة	-9.63642
▁הלב	-9.63916
▁מוצרים	-9.63966
▁In	-9.63967
▁לשפר	-9.63987
▁اذا	-9.64008
▁צוות	-9.64024
▁طرق	-9.64128
▁במצב	-9.64132
▁الغ	-9.64139
▁מחוץ	-9.64188
▁המת	-9.64241
▁הרי	-9.64242
▁عاما	-9.64334
▁לקנות	-9.64404
▁قام	-9.64573
▁إليه	-9.64583
▁2008	-9.64599
▁الوحيد	-9.64603
▁حق	-9.64684
▁كلية	-9.64721
▁الخدمة	-9.64722
at	-9.64804
ad	-9.64847
דר	-9.64916
▁ممكن	-9.64952
زي	-9.65023
▁السيارات	-9.65042
▁מדובר	-9.65103
▁שש	-9.6511
▁האירופי	-9.65112
▁أهمية	-9.65125
▁מח	-9.65141
▁דרכים	-9.65185
סטר	-9.65214
▁قم	-9.65292
▁מאפשר	-9.65426
▁إليها	-9.65449
▁להתמודד	-9.65695
▁=	-9.65715
▁دائمًا	-9.65726
st	-9.65742
▁تصبح	-9.65763
▁2011	-9.65797
▁התיכון	-9.65819
▁العربية	-9.65851
▁وهناك	-9.6588
▁הגיע	-9.65977
▁מתחת	-9.66
▁نتيجة	-9.66001
▁البشرية	-9.66028
هل	-9.66185
▁حاجة	-9.662
▁قوة	-9.6624
סת	-9.66277
▁מסוגל	-9.6628
▁أعمال	-9.66282
וד	-9.66509
▁الحيوانات	-9.66576
▁שלום	-9.66639
صح	-9.66678
אט	-9.66683
▁سأ	-9.66696
▁حقا	-9.66786
▁s	-9.66794
▁يستطيع	-9.66914
▁לקרוא	-9.66923
▁بالم	-9.66934
▁חשבון	-9.66944
▁אלף	-9.66974
w	-9.67076
▁ישנם	-9.67087
▁מעבר	-9.67195
▁בעיר	-9.67224
▁الحفاظ	-9.67252
▁הבאים	-9.6732
חות	-9.67396
▁בחר	-9.67406
▁مل	-9.67484
▁لهذه	-9.67535
▁חברים	-9.67579
▁לח	-9.67654
▁המשפחה	-9.67785
▁يحتاج	-9.67794
اج	-9.67808
▁يستخدم	-9.67808
▁23	-9.67866
▁להגן	-9.67937
▁וידאו	-9.67942
ري	-9.67994
▁ترامب	-9.68047
▁משום	-9.68054
▁مهم	-9.68057
▁נוספת	-9.68067
على	-9.68077
?"	-9.68121
▁العليا	-9.68138
בר	-9.68155
▁تاي	-9.68165
11	-9.68252
▁موضوع	-9.68299
▁גר	-9.68333
יז	-9.68371
▁الصغيرة	-9.68551
▁שאין	-9.68589
▁רבה	-9.68614
دم	-9.68634
▁يمكننا	-9.68636
▁الآخر	-9.68667
▁יפה	-9.68692
▁מאות	-9.68731
▁ועוד	-9.68818
▁28	-9.6885
▁الصحية	-9.68855
▁בכך	-9.68922
▁חיי	-9.69014
▁أما	-9.69074
▁مهمة	-9.69111
▁כדור	-9.69161
▁الطبيعية	-9.69237
חל	-9.69261
▁והם	-9.69263
▁تحسين	-9.69269
▁בשלב	-9.6927
▁2007	-9.69287
▁تساعد	-9.69313
▁קר	-9.69319
▁مشروع	-9.69323
קים	-9.69356
גן	-9.69482
נט	-9.69509
حت	-9.69573
وه	-9.69645
▁الأمريكي	-9.6972
▁קורה	-9.6985
▁שנות	-9.69864
▁مساعدة	-9.69872
▁الوطني	-9.69941
▁بأ	-9.70059
▁רע	-9.70091
▁القدرة	-9.70098
▁الحق	-9.70098
▁تقريبا	-9.70144
▁למי	-9.70157
בים	-9.70169
▁ני	-9.70184
יון	-9.70267
▁אישי	-9.70338
اط	-9.70383
▁שו	-9.70406
▁وإذا	-9.70504
▁الحقيقي	-9.70532
▁מאוחר	-9.70541
▁الشعر	-9.70557
▁200	-9.70574
▁ألا	-9.70605
▁2009	-9.70612
▁שבועות	-9.70635
▁الجامعة	-9.7068
עים	-9.70706
▁כוחות	-9.70727
▁القلب	-9.70815
▁לעומת	-9.70926
שים	-9.71026
▁قتل	-9.71065
▁עצמך	-9.71066
▁הישראלי	-9.71092
–	-9.71199
רס	-9.71202
▁שכל	-9.71318
as	-9.71332
▁واسعة	-9.71336
▁لفترة	-9.71369
ומה	-9.71381
פא	-9.71438
▁للطلاب	-9.7149
▁לפתח	-9.71494
▁رؤية	-9.7155
▁سوريا	-9.71562
▁حماية	-9.71605
▁بدأ	-9.71628
v	-9.71735
▁كي	-9.71744
▁מדינת	-9.71749
▁وكل	-9.71827
▁منزل	-9.71831
▁מלאה	-9.7184
▁ועד	-9.71856
קל	-9.71887
▁מזה	-9.71933
▁منه	-9.71988
▁سم	-9.72029
▁بيت	-9.72047
▁إضافية	-9.72057
▁הז	-9.72065
▁משנה	-9.72067
▁مشاكل	-9.72078
▁الجانب	-9.72099
▁الشعب	-9.72149
פל	-9.72177
▁البعض	-9.72198
▁الهواء	-9.72241
عد	-9.72287
▁تزال	-9.7232
▁לשים	-9.72387
▁الخارجية	-9.72595
▁الضروري	-9.72668
am	-9.72668
دو	-9.72682
▁עצמם	-9.72809
فت	-9.72824
▁الطبيب	-9.7288
بو	-9.72896
▁ארגון	-9.72923
▁منع	-9.72934
▁מג	-9.72963
▁מתחיל	-9.72964
▁الشيء	-9.73103
▁توفر	-9.73156
▁ערך	-9.73164
▁Re	-9.73172
▁כמות	-9.73176
▁وأنا	-9.73191
I	-9.73209
▁שהיה	-9.73211
▁فا	-9.73215
▁قدم	-9.7329
▁يعد	-9.73348
▁المعرفة	-9.73402
▁يقدم	-9.73449
ילה	-9.73468
▁الشرق	-9.73523
▁דומה	-9.73525
▁היחיד	-9.73528
▁إي	-9.73601
▁בעקבות	-9.73613
▁בהחלט	-9.73636
▁نقطة	-9.73642
▁אירופה	-9.737
▁السفر	-9.73716
سم	-9.7372
▁בארה	-9.73873
▁חברת	-9.74038
▁כללי	-9.74124
▁فان	-9.74238
▁אלקטרוני	-9.74328
▁הפלסטינים	-9.74347
كر	-9.74361
▁משפחה	-9.744
ra	-9.74431
▁تشعر	-9.7445
▁جداً	-9.74452
ימים	-9.74544
▁in	-9.74551
▁חינוך	-9.74561
▁بطريقة	-9.7457
▁בשבוע	-9.74658
▁دقائق	-9.74699
▁الهاتف	-9.74702
▁بر	-9.74858
▁الشهر	-9.74899
▁רוסיה	-9.74935
▁טראמפ	-9.7499
▁הבעיה	-9.75001
▁מע	-9.75023
▁خدمات	-9.75097
▁المحلية	-9.75144
▁לת	-9.75152
▁توفير	-9.75165
▁כתב	-9.7522
▁للت	-9.75232
▁تحتوي	-9.75245
▁نطاق	-9.75271
▁p	-9.75273
▁בסוף	-9.75297
שי	-9.75333
▁הלאומי	-9.75347
▁قدر	-9.75419
▁וא	-9.75428
▁بن	-9.7551
▁הזדמנות	-9.75513
▁בשביל	-9.75564
▁أمريكا	-9.75585
سون	-9.75619
▁نشر	-9.75661
▁بلا	-9.75681
قول	-9.75696
▁ניו	-9.75715
▁المالية	-9.75767
▁מסוג	-9.75779
▁أريد	-9.75843
▁لذا	-9.75847
▁תמיכה	-9.75872
▁إنتاج	-9.75889
▁המדינות	-9.75943
J	-9.75978
▁الل	-9.76023
▁الأيام	-9.76049
▁للعمل	-9.76094
▁الطرق	-9.76203
▁الشمس	-9.76225
إن	-9.76246
▁قيمة	-9.76269
▁لكنه	-9.76305
▁العالمي	-9.76446
▁اتخاذ	-9.76479
▁تسجيل	-9.76533
▁يأتي	-9.76607
וי	-9.76663
▁שמו	-9.76671
▁תרופות	-9.76719
▁العلاقات	-9.76735
▁ايضا	-9.76774
▁לחשוב	-9.76784
▁البداية	-9.76797
פק	-9.76802
▁تنفيذ	-9.76822
▁הגדולה	-9.76905
▁החינוך	-9.76915
▁בכלל	-9.76916
▁להבטיח	-9.77001
▁90	-9.77014
יין	-9.77032
▁בחודש	-9.77063
▁ניתוח	-9.77074
▁הסרט	-9.77097
▁מצד	-9.77102
▁עולה	-9.77116
وني	-9.77178
לות	-9.7727
▁האוניברסיטה	-9.77316
▁החולים	-9.77341
▁التدريب	-9.77365
▁WEB	-9.77505
▁27	-9.77527
▁الحالي	-9.77543
▁بيانات	-9.77547
▁يبدأ	-9.77595
▁حالات	-9.77615
▁بإ	-9.77659
▁יורק	-9.77705
▁المناسب	-9.77722
▁החדשה	-9.77773
▁לע	-9.77811
▁בקלות	-9.77832
▁השבוע	-9.7795
▁اختبار	-9.77963
▁מקצוע	-9.78072
▁العملاء	-9.78077
اني	-9.78098
▁قادرة	-9.78107
▁عنه	-9.78131
▁القائمة	-9.78177
טה	-9.78181
▁الحدود	-9.78191
▁לעבור	-9.78197
▁بهذه	-9.7822
רד	-9.7822
▁أصبحت	-9.78252
▁ألمانيا	-9.78328
▁מק	-9.78338
▁הסיבה	-9.78401
▁فريق	-9.78451
ارة	-9.78523
صل	-9.78523
▁السلطة	-9.78568
יית	-9.78626
▁גדולים	-9.78638
▁עת	-9.78755
טור	-9.78809
▁תפקיד	-9.78845
▁ידוע	-9.78892
▁סו	-9.78905
▁الساعة	-9.78942
▁משמעותי	-9.78968
▁الفترة	-9.78996
▁ממ	-9.79115
▁لإ	-9.79142
▁הטובה	-9.79188
פס	-9.79243
▁مواقع	-9.79273
▁أننا	-9.79304
▁السيارة	-9.79305
▁سوى	-9.79358
▁الخدمات	-9.79374
▁التشغيل	-9.79385
▁לישראל	-9.79386
בת	-9.79475
▁بالتأكيد	-9.79498
▁أسبوع	-9.79553
▁الخلايا	-9.79566
▁وغيرها	-9.79589
رت	-9.79653
رق	-9.79667
▁جدًا	-9.79676
צים	-9.79751
يرة	-9.7977
▁أعرف	-9.79906
▁במסגרת	-9.79933
▁المساعدة	-9.79992
▁علاقة	-9.80008
▁ضمن	-9.80011
▁بدء	-9.80024
▁الطبية	-9.80027
▁يكفي	-9.80157
▁איפה	-9.8018
▁رسالة	-9.80322
id	-9.8034
▁الدخول	-9.80387
▁מלחמת	-9.80416
▁נושא	-9.80533
▁בגיל	-9.80561
טל	-9.80689
▁26	-9.80689
▁مصدر	-9.80693
▁المرضى	-9.80855
▁St	-9.80869
חה	-9.80876
▁המס	-9.80892
▁رائعة	-9.80899
▁שבוע	-9.80913
▁تأخذ	-9.80928
▁قسم	-9.80993
▁نسبة	-9.80993
▁לאכול	-9.81019
▁לחזור	-9.81053
▁תלמידים	-9.81089
▁لأي	-9.81117
ic	-9.81123
▁פתרון	-9.81145
▁לס	-9.81185
▁سلسلة	-9.81186
▁נא	-9.81189
▁לשימוש	-9.81193
▁اثنين	-9.813
▁المرة	-9.81316
▁تجد	-9.81337
▁تسمح	-9.81344
▁المرحلة	-9.81424
▁فرنسا	-9.8145
▁امرأة	-9.81453
▁عمليات	-9.81483
ורים	-9.8159
▁מיליארד	-9.81669
▁תודה	-9.8168
▁يصبح	-9.81705
30	-9.8177
▁سكان	-9.81776
▁העובדה	-9.81792
▁العودة	-9.81798
▁מל	-9.8181
▁שאנו	-9.81856
▁الص	-9.81912
▁לאנשים	-9.81915
▁מכך	-9.81948
▁צבע	-9.81981
▁איזה	-9.82006
▁למעלה	-9.82066
um	-9.821
to	-9.82114
▁אפשרי	-9.82118
▁בחיים	-9.82148
▁הע	-9.82188
▁ברמה	-9.82194
▁وراء	-9.8224
וש	-9.82244
ine	-9.82246
▁يحتوي	-9.82248
▁العرب	-9.82271
▁לנסות	-9.82313
▁טבעי	-9.82353
▁الوطنية	-9.82363
▁مس	-9.82373
▁for	-9.82378
▁כלפי	-9.82389
▁بلد	-9.82493
▁גורם	-9.82506
▁2000	-9.8251
▁לבדוק	-9.82561
▁סין	-9.82652
▁בינלאומיים	-9.82668
▁אפשרות	-9.82712
לח	-9.82772
▁האל	-9.82791
▁بسهولة	-9.82851
▁מכיוון	-9.82924
▁اله	-9.82939
▁تبدو	-9.82944
ؤ	-9.82951
יב	-9.8296
▁الدفاع	-9.82974
▁טובים	-9.82976
רק	-9.83082
▁أجهزة	-9.83097
▁אישה	-9.8316
▁להוסיף	-9.83192
▁طول	-9.83242
▁التفكير	-9.83287
▁يوفر	-9.83401
▁פר	-9.83414
▁האמת	-9.83422
▁وأكثر	-9.83495
را	-9.83541
▁القدم	-9.83738
▁أخذ	-9.83769
▁80	-9.83843
ta	-9.83885
▁תת	-9.83903
▁סיפור	-9.83909
▁الحل	-9.83914
قر	-9.83968
▁אינטרנט	-9.83988
▁الويب	-9.84007
▁طوال	-9.84017
▁النتائج	-9.84038
ائية	-9.84062
צר	-9.84104
▁האחרונה	-9.8414
▁מוכן	-9.84142
▁الأمور	-9.84182
▁الاقتصاد	-9.84185
U	-9.84189
▁بهم	-9.84203
▁غزة	-9.8421
ــ	-9.84258
▁كاملة	-9.84301
יפה	-9.84313
▁עלול	-9.84352
▁الفلسطيني	-9.84357
▁ارتفاع	-9.84439
فا	-9.84456
ro	-9.84484
▁جمع	-9.84518
ניות	-9.84529
▁أنني	-9.84568
جي	-9.84575
آ	-9.84587
▁נתניהו	-9.84588
▁מסוים	-9.84668
▁النهاية	-9.84693
▁סביר	-9.84758
▁אליו	-9.8476
▁النشاط	-9.84787
▁ואם	-9.84833
دة	-9.84865
▁שינויים	-9.84917
مع	-9.84919
▁طالب	-9.84931
▁الفيلم	-9.84964
▁במדינה	-9.85119
▁נקודות	-9.85179
▁נשק	-9.85181
▁מערכות	-9.85331
▁משחקים	-9.85374
▁تحصل	-9.85376
▁رو	-9.85382
▁המחשב	-9.85439
▁العربي	-9.85446
▁فحص	-9.85473
▁עיצוב	-9.85553
ניים	-9.85564
▁מבלי	-9.85615
ac	-9.8567
▁חל	-9.85673
זר	-9.85697
▁עיר	-9.85702
ינים	-9.85734
▁زيارة	-9.85736
ri	-9.85751
▁אלפי	-9.8576
▁קבוע	-9.85764
▁بنسبة	-9.8581
▁אנרגיה	-9.85814
▁بان	-9.85825
▁נוספות	-9.85846
▁عيد	-9.8591
▁الجمهور	-9.8593
12	-9.85938
▁تقول	-9.85951
▁تحميل	-9.8603
▁מומלץ	-9.86035
▁بكل	-9.86058
▁الجنس	-9.86095
▁مجلس	-9.86115
▁عنوان	-9.86119
▁للاهتمام	-9.86127
▁כתוצאה	-9.86128
▁متى	-9.86129
▁السياسية	-9.86142
▁אהבה	-9.86148
▁חזק	-9.86197
▁ירושלים	-9.862
▁המקום	-9.86294
▁رأس	-9.86318
וג	-9.8632
▁העם	-9.86335
▁לבנות	-9.86411
▁500	-9.86423
דור	-9.86494
▁ממנו	-9.86624
▁היכולת	-9.86662
▁أربعة	-9.86729
▁הצבא	-9.86831
▁אוכל	-9.86836
▁الإدارة	-9.86883
▁מבין	-9.86897
▁אמיתי	-9.86945
▁חג	-9.86989
اك	-9.87014
▁לק	-9.87138
▁فى	-9.87173
▁המלחמה	-9.87279
جل	-9.873
▁ممارسة	-9.87305
▁تستطيع	-9.87309
▁جنوب	-9.87318
▁מרגיש	-9.8734
▁جو	-9.87342
60	-9.87419
▁בסופו	-9.87442
▁صغير	-9.87486
▁الألعاب	-9.87524
▁כנראה	-9.87583
25	-9.87593
▁נשיא	-9.87624
▁המאה	-9.87629
▁בשנים	-9.87659
▁למען	-9.87722
la	-9.87738
▁אוויר	-9.87747
▁نتنياهو	-9.87813
▁وكانت	-9.8782
▁البرامج	-9.87827
▁שבהם	-9.87855
פט	-9.87875
▁أحب	-9.87885
▁أولئك	-9.87936
▁להיכנס	-9.87949
▁שאלות	-9.88002
▁טאי	-9.88014
▁חו	-9.88028
▁ספורט	-9.8806
▁الداخلية	-9.88117
▁الشباب	-9.88161
كون	-9.88201
▁חייבים	-9.88253
▁רוח	-9.88271
כנס	-9.88369
▁מציע	-9.88384
▁הראשונים	-9.88417
מא	-9.8842
▁קטנים	-9.88423
▁لجميع	-9.88458
▁70	-9.88498
▁تقع	-9.88504
▁قمت	-9.88511
▁שא	-9.88512
▁الموت	-9.88575
▁המערכת	-9.88612
▁לבד	-9.88616
▁أل	-9.88628
▁تنظيم	-9.88665
▁Skype	-9.88681
se	-9.88812
▁להישאר	-9.88818
مت	-9.88842
صور	-9.88851
▁تجعل	-9.88856
צות	-9.88879
▁تمامًا	-9.88905
▁אמריקה	-9.88961
עות	-9.89049
קת	-9.89049
▁قصة	-9.89078
▁حياتك	-9.89097
▁بحث	-9.89139
+	-9.89197
▁לפעול	-9.89214
▁שווה	-9.89235
▁فكرة	-9.89257
▁شخصية	-9.8929
▁بالطبع	-9.89322
מד	-9.89328
▁חוסר	-9.89359
▁וח	-9.89361
▁מנהל	-9.89405
▁ملاحظة	-9.89414
▁صوت	-9.89453
▁المستوى	-9.89493
דת	-9.89519
▁الفور	-9.89541
▁إعداد	-9.89548
▁מיוחד	-9.89587
▁البشر	-9.89642
▁de	-9.89672
▁פיתוח	-9.89721
▁יד	-9.89729
▁נעשה	-9.89755
▁حدود	-9.89815
▁ط	-9.8983
▁يظهر	-9.89846
-3	-9.89872
▁القوة	-9.899
יני	-9.89908
▁לוח	-9.89913
▁זוהי	-9.89935
▁חודש	-9.8996
▁המוח	-9.89967
▁בארץ	-9.90009
▁إرسال	-9.90069
كا	-9.90094
▁Co	-9.90174
▁עצמי	-9.90184
▁طفلك	-9.90189
▁خيار	-9.90191
▁קרוב	-9.90194
▁وغير	-9.90196
▁الثالث	-9.90237
لت	-9.90268
▁الهدف	-9.90291
▁العلوم	-9.90307
▁Z	-9.90336
▁סל	-9.90462
גל	-9.90557
▁הרופא	-9.90592
▁شعبية	-9.90657
▁بأنه	-9.90692
▁تر	-9.90693
▁לאפשר	-9.90702
▁29	-9.90724
▁להביא	-9.90788
حب	-9.90804
▁חדר	-9.90814
▁תקשורת	-9.90831
▁הסכם	-9.90837
▁לילדים	-9.90895
▁تعد	-9.90901
▁مدير	-9.91041
▁האחרונים	-9.91186
زا	-9.912
▁وتم	-9.91297
▁التعامل	-9.91332
▁خمسة	-9.91384
▁ברגע	-9.91417
▁קי	-9.91428
▁العسكرية	-9.91542
▁מחיר	-9.91568
▁2020	-9.91609
▁الجودة	-9.91631
40	-9.91675
▁متنوعة	-9.91688
▁תמונה	-9.91698
ge	-9.91823
▁الخارج	-9.9184
מס	-9.91918
▁הבאה	-9.91922
▁القيادة	-9.9197
كن	-9.9202
co	-9.92022
▁صديق	-9.92058
▁أعتقد	-9.92084
יט	-9.92097
קות	-9.92102
▁רשת	-9.92113
▁אישית	-9.92146
▁לשלם	-9.92186
ירות	-9.92206
▁جاء	-9.92207
▁المجال	-9.9221
▁חצי	-9.92273
▁לזה	-9.92296
▁לאחרונה	-9.9233
▁الاست	-9.9236
ينا	-9.92366
▁הט	-9.92379
▁מראש	-9.92394
▁נמצאים	-9.92406
▁המוצר	-9.92426
▁ארבע	-9.92446
▁a	-9.92535
▁حركة	-9.9254
يز	-9.92542
▁הציבור	-9.92593
▁אפשרויות	-9.92601
בית	-9.92663
زم	-9.92717
מור	-9.92725
رن	-9.92735
▁المشروع	-9.92738
سا	-9.92745
▁ישירות	-9.92927
אד	-9.92949
▁המים	-9.92976
▁مكتب	-9.92992
▁מתח	-9.93
▁اتصال	-9.93001
اث	-9.93079
וז	-9.93085
▁فلا	-9.93119
▁רי	-9.93136
▁المحكمة	-9.93188
▁السياسة	-9.93211
▁והיא	-9.93311
▁חברה	-9.93408
▁للأ	-9.93418
▁السابقة	-9.93426
▁مستويات	-9.93441
▁وبين	-9.93466
▁כשה	-9.93467
▁מקרה	-9.93494
▁كلّ	-9.93514
שר	-9.93521
▁أعضاء	-9.93534
▁عنها	-9.93564
رف	-9.93696
▁فقدان	-9.93698
▁سياسة	-9.93713
▁כאילו	-9.93725
▁معا	-9.93753
▁רואים	-9.93769
▁خلق	-9.93825
▁منتجات	-9.93841
▁وسي	-9.93867
בל	-9.93904
▁عليهم	-9.93966
):	-9.93974
▁كتب	-9.94041
ائي	-9.94043
يو	-9.94047
▁חולים	-9.94071
ורג	-9.94123
▁إطار	-9.94127
▁באותה	-9.94144
▁ות	-9.94146
▁وان	-9.9415
▁מפתח	-9.94263
▁منظمة	-9.94294
▁מספק	-9.94357
▁فهي	-9.94453
▁حماس	-9.9447
▁הקו	-9.94488
▁העור	-9.94489
▁תשלום	-9.94561
▁أر	-9.94566
-2	-9.94573
▁فهو	-9.94587
▁المس	-9.94601
▁35	-9.94608
▁التركيز	-9.94621
▁الو	-9.94625
▁שיתוף	-9.9467
▁وفقًا	-9.94671
▁לנ	-9.94711
▁אזור	-9.9473
▁שירותי	-9.94759
▁לקוחות	-9.94764
▁ימי	-9.94769
▁قوية	-9.94791
دا	-9.94818
▁هدف	-9.9484
▁بهذا	-9.9486
▁עליהם	-9.94867
▁שאלה	-9.94959
▁مدرسة	-9.94969
▁هكذا	-9.94984
رس	-9.95004
▁كمية	-9.95067
ارات	-9.95107
▁الاجتماعي	-9.95179
▁بو	-9.95196
▁שלישי	-9.95203
▁مستقبل	-9.95268
▁مرحلة	-9.95294
▁القرار	-9.95354
▁קטנה	-9.95372
▁חינם	-9.9539
▁عامًا	-9.95417
ינג	-9.95419
▁De	-9.95444
5%	-9.95445
16	-9.9546
קור	-9.95529
▁2006	-9.95553
נק	-9.95557
▁بنا	-9.9556
▁מצרים	-9.9571
▁לצאת	-9.95737
▁لكي	-9.95741
▁المواقع	-9.95755
▁أشخاص	-9.95759
نة	-9.95764
80	-9.95831
▁حب	-9.9584
▁המטרה	-9.95876
לם	-9.95999
دل	-9.96008
▁والس	-9.96013
▁מנסה	-9.96087
de	-9.96091
يًا	-9.96101
▁)	-9.96116
▁שאינם	-9.96122
▁أطفال	-9.96132
▁הקשר	-9.96232
▁ملف	-9.96271
▁לוקח	-9.96286
▁מאי	-9.96331
▁עצמה	-9.96354
אור	-9.96357
جد	-9.96401
.”	-9.96416
▁הלימודים	-9.9643
▁كثيرة	-9.96436
דים	-9.96447
▁בשוק	-9.96577
▁التواصل	-9.96656
▁جي	-9.96672
مي	-9.96675
▁ואתה	-9.96798
بد	-9.96818
▁לכתוב	-9.9683
▁حر	-9.96845
▁אומרים	-9.96861
▁כדאי	-9.96908
▁الطبيعي	-9.9698
▁מתאים	-9.97042
▁קיים	-9.97049
▁المملكة	-9.97056
▁الأم	-9.97085
دن	-9.97146
▁التأمين	-9.97148
▁תלוי	-9.97181
▁המחלה	-9.97195
▁الإعلام	-9.9723
▁בחו	-9.97258
▁פנים	-9.97271
▁الأبيض	-9.97363
▁חומר	-9.97367
▁יחסים	-9.97429
▁السيطرة	-9.9748
▁الغربية	-9.97492
▁يحصل	-9.97514
▁הפך	-9.97515
ers	-9.97559
▁להציג	-9.97574
▁אודות	-9.97577
رو	-9.97615
▁السؤال	-9.97635
▁והמ	-9.9764
▁مؤسسة	-9.97685
יקה	-9.97734
▁تع	-9.97827
▁أهم	-9.9786
15	-9.97872
▁חסר	-9.98004
▁מוקדם	-9.9803
قة	-9.98049
▁مناطق	-9.98084
▁ההיסטוריה	-9.98113
▁החלק	-9.9812
▁סוגים	-9.98123
▁זמין	-9.98141
▁יכולות	-9.98192
▁ארבעה	-9.98207
دين	-9.98248
יפו	-9.98273
▁ترك	-9.98279
▁באירופה	-9.98308
▁الكبيرة	-9.98329
▁سا	-9.98347
▁تعتبر	-9.98354
▁خطة	-9.9836
▁الجلد	-9.98415
▁ز	-9.98416
▁רופא	-9.98426
▁הצ	-9.9844
בא	-9.98445
מנו	-9.98456
▁באו	-9.98648
ate	-9.98683
▁الدعم	-9.98709
▁ערב	-9.98715
▁نيويورك	-9.9877
▁בידי	-9.98771
סו	-9.98804
▁الأوسط	-9.98815
יום	-9.98843
رى	-9.98862
▁علامة	-9.9887
▁בעתיד	-9.98885
▁الليل	-9.98952
▁يعتبر	-9.99074
אה	-9.9912
▁להעביר	-9.9913
▁רמת	-9.99162
▁שכן	-9.99175
▁צרפת	-9.9924
▁השם	-9.99272
بت	-9.99347
לס	-9.9938
▁مشاهدة	-9.99384
▁نموذج	-9.99416
▁ארוך	-9.9944
▁اللازمة	-9.99453
تس	-9.99453
שו	-9.99465
▁المشاكل	-9.99486
▁300	-9.9949
▁بيع	-9.99497
▁تذكر	-9.9956
نس	-9.99561
▁לטיפול	-9.99592
▁أسابيع	-9.99624
▁يعانون	-9.9966
راء	-9.99683
ir	-9.99692
▁תא	-9.99695
▁סט	-9.9974
פתח	-9.99753
▁תש	-9.99762
▁الضوء	-9.99789
▁לבקר	-9.99799
▁ויותר	-9.99826
▁45	-9.99874
סון	-9.99879
▁مقارنة	-9.99905
▁הנוכחי	-9.99933
▁ומו	-9.99966
▁השפעה	-9.99977
▁הפעם	-10.0004
▁الولادة	-10.0008
▁הפלסטינית	-10.0008
▁פלסטינים	-10.0022
▁تعليم	-10.0023
▁זכות	-10.0027
▁לסייע	-10.0027
בות	-10.0027
▁أشياء	-10.0029
▁لأنها	-10.0035
אים	-10.0036
▁الأخير	-10.0036
▁أرض	-10.0042
one	-10.0043
▁يقع	-10.0043
▁צעד	-10.0046
رد	-10.0049
▁ית	-10.005
▁الدواء	-10.0054
نز	-10.0056
▁במקרים	-10.0056
▁الصيف	-10.0058
▁אד	-10.0063
▁الشمالية	-10.0067
▁الكلمات	-10.0069
▁يسوع	-10.0071
▁משמעות	-10.0073
▁مرور	-10.0077
אס	-10.0083
▁الحرارة	-10.0083
!"	-10.0086
كي	-10.0089
me	-10.0091
▁الانتخابات	-10.0092
▁ترى	-10.0102
אנחנו	-10.011
▁ثانية	-10.0113
▁31	-10.0116
▁وسط	-10.0116
▁الاقتصادية	-10.0122
▁בסדר	-10.0128
ant	-10.0128
▁متر	-10.013
▁מאחורי	-10.013
▁פה	-10.0131
▁צו	-10.0135
وك	-10.0137
▁تأتي	-10.0137
▁ראה	-10.014
▁היחידה	-10.0144
▁الاستخدام	-10.0146
▁פרי	-10.0148
▁דין	-10.015
▁מדבר	-10.0154
-4	-10.0159
24	-10.0161
▁Pro	-10.0166
▁עשה	-10.0167
▁أنفسهم	-10.0172
▁يمكنني	-10.0184
جم	-10.0189
▁الحاجة	-10.0194
▁בח	-10.0203
▁الطلب	-10.0207
ter	-10.021
סט	-10.0213
▁لدي	-10.0217
▁עי	-10.0217
▁נשאר	-10.0218
▁הרכב	-10.0228
un	-10.0228
▁العائلة	-10.0236
▁הדם	-10.0237
قل	-10.0242
-20	-10.0245
קט	-10.0246
▁حكومة	-10.0247
▁الضغط	-10.0247
▁التكنولوجيا	-10.0251
كت	-10.0251
▁ببساطة	-10.0253
▁معه	-10.0263
▁הצורך	-10.0266
▁المع	-10.0269
▁להימנע	-10.0272
▁إزالة	-10.0277
ستر	-10.0283
▁העליון	-10.0285
▁نقص	-10.0285
يان	-10.0287
▁הטובים	-10.0287
▁רו	-10.0289
▁פרטים	-10.0291
روب	-10.0294
▁كرة	-10.0295
▁تدريب	-10.0298
▁المريض	-10.0298
▁تجنب	-10.0298
وث	-10.0298
▁עלינו	-10.0303
▁مايو	-10.0303
فل	-10.0305
▁משו	-10.0308
▁מאמינים	-10.0314
▁במזרח	-10.0315
▁عمر	-10.0316
פן	-10.032
▁נותן	-10.0324
▁בע	-10.0328
▁משקל	-10.0329
▁الذهاب	-10.033
▁מלחמה	-10.033
▁עניין	-10.0332
▁أربع	-10.0338
▁الصفحة	-10.034
حة	-10.0359
▁منح	-10.0362
ווי	-10.0366
▁בפעם	-10.0367
فة	-10.037
غر	-10.037
▁الماجستير	-10.0371
▁מחשב	-10.0375
18	-10.0377
▁במרכז	-10.0378
▁חמש	-10.0379
علم	-10.0379
▁בחשבון	-10.0396
▁מחקרים	-10.0399
▁בס	-10.04
▁לצד	-10.0409
סל	-10.041
▁שטח	-10.0411
قت	-10.0411
▁استخدم	-10.0413
▁לגמרי	-10.0417
▁to	-10.0419
▁اللعب	-10.0419
▁صفحة	-10.0419
▁موقف	-10.0421
▁كنا	-10.0422
▁להרגיש	-10.0422
▁البقاء	-10.0424
os	-10.0425
▁אחוז	-10.0428
▁תכונות	-10.044
▁בסוריה	-10.0446
לב	-10.0446
طف	-10.0446
▁خمس	-10.0451
מון	-10.0462
ادة	-10.0465
▁الاسم	-10.0468
▁وزير	-10.0472
מח	-10.0474
ie	-10.0474
ne	-10.0482
▁אתכם	-10.0484
▁בארצות	-10.0487
▁تحمل	-10.0489
▁לעמוד	-10.0491
▁האש	-10.0493
li	-10.0495
▁الطب	-10.0499
!!	-10.0507
▁מעולם	-10.0507
אין	-10.0512
▁שניתן	-10.0514
الي	-10.0519
▁الأدوية	-10.0523
▁הופך	-10.0524
▁וכו	-10.0525
▁سبتمبر	-10.0526
▁השלום	-10.0527
▁ث	-10.0529
▁يناير	-10.0535
▁بسيطة	-10.0538
▁University	-10.0539
▁بطاقة	-10.0539
na	-10.0542
▁בצד	-10.0544
▁نشاط	-10.0547
عود	-10.0548
▁חברי	-10.0548
עבר	-10.0551
▁עו	-10.0551
▁الخطوة	-10.0555
חים	-10.0555
▁השתמש	-10.0557
נטי	-10.0563
▁פו	-10.0565
▁إحدى	-10.0567
▁שכ	-10.0569
عت	-10.0571
▁חיפוש	-10.0571
▁במערכת	-10.0584
▁لتحقيق	-10.0586
▁הארגון	-10.0591
▁שאר	-10.0593
رج	-10.0596
▁استخدامها	-10.0602
▁الألم	-10.061
▁الموسيقى	-10.0615
▁الدفع	-10.0617
▁נמוך	-10.0617
יזם	-10.062
▁للأطفال	-10.0621
▁قطع	-10.0623
▁فصل	-10.0627
▁לאתר	-10.0627
▁קבוצה	-10.0629
▁לשם	-10.0629
▁أقول	-10.0635
▁גרמניה	-10.0638
▁رغم	-10.0639
▁עבר	-10.0639
▁האמריקאי	-10.064
▁קוד	-10.0641
▁שעה	-10.0648
▁אוטומטי	-10.065
▁גדל	-10.0651
▁الملك	-10.0652
ut	-10.0656
▁فرص	-10.0656
▁Me	-10.0659
▁الصحيح	-10.066
▁VPN	-10.0663
▁מוצר	-10.0667
▁قاعدة	-10.0672
▁وحدة	-10.0673
ent	-10.0674
▁غضون	-10.0681
▁لندن	-10.0683
▁قليلا	-10.0686
כול	-10.0686
▁موجود	-10.0686
▁جودة	-10.0687
▁طبيب	-10.0692
▁נו	-10.0692
▁לוודא	-10.0693
▁מדעי	-10.0698
▁واضح	-10.0699
▁אזרחים	-10.0699
▁شيئا	-10.0704
▁الموجودة	-10.0705
▁גל	-10.0707
בן	-10.0716
ch	-10.0716
▁سوق	-10.072
▁رائع	-10.0728
▁المركز	-10.0743
▁يحب	-10.0743
بن	-10.0746
▁تتم	-10.0752
נד	-10.0752
▁العرض	-10.0752
70	-10.0754
▁الأمراض	-10.0756
▁وصف	-10.0759
▁والإ	-10.0763
op	-10.0764
כר	-10.0769
▁לקבלת	-10.0769
▁مليار	-10.0773
▁למשך	-10.0775
▁هيئة	-10.0776
▁وقالت	-10.0778
▁تسبب	-10.0779
فاء	-10.0781
رب	-10.0783
עו	-10.0784
▁يزيد	-10.0787
▁آلاف	-10.0794
▁شركات	-10.0794
▁בחדר	-10.0799
-10	-10.0799
▁בראש	-10.0803
▁اتفاق	-10.0804
ימו	-10.0804
▁بدلا	-10.0808
▁كثيرا	-10.081
▁בחלק	-10.0811
▁!	-10.0824
▁يشعر	-10.0825
يوم	-10.0826
▁مش	-10.0832
▁حزب	-10.0833
سر	-10.0837
▁أصل	-10.0839
▁שינה	-10.0839
▁הבינלאומית	-10.0841
▁גורמים	-10.0842
▁قصيرة	-10.0844
▁يد	-10.085
▁بأي	-10.0851
▁مجتمع	-10.0851
רש	-10.0853
מנים	-10.0858
sh	-10.0859
▁رحلة	-10.0863
▁الحالية	-10.0864
נוס	-10.0866
شكل	-10.0867
▁تعزيز	-10.0867
▁חד	-10.087
▁כרטיס	-10.0874
▁المُ	-10.0876
▁الز	-10.0877
▁רמות	-10.0878
▁הערבי	-10.0879
قو	-10.0879
90	-10.0886
▁מראה	-10.089
▁2005	-10.0892
▁עולם	-10.0895
▁تقرير	-10.0897
▁المست	-10.0903
▁السكري	-10.0903
▁الأجهزة	-10.0904
▁عقد	-10.0909
اخ	-10.0913
▁קבלת	-10.0915
▁הידע	-10.0915
▁ומת	-10.0919
מצ	-10.0922
▁הפנים	-10.0924
▁מיני	-10.093
▁לפתוח	-10.0935
▁עומד	-10.0951
ul	-10.0953
▁القطاع	-10.0957
▁לקבוע	-10.0967
▁צבא	-10.0967
▁במשקל	-10.097
ָ	-10.097
▁לציין	-10.0971
בש	-10.0971
▁ولن	-10.0971
▁العالي	-10.0977
اي	-10.0983
▁ושל	-10.0985
▁تركيا	-10.0997
غا	-10.0998
▁خطوة	-10.1007
رض	-10.1009
رك	-10.1009
▁اللون	-10.102
▁حاول	-10.102
▁עדיף	-10.1023
▁365	-10.1027
▁עשרות	-10.1031
▁השירות	-10.1033
▁يعيش	-10.1036
גור	-10.1039
ציה	-10.1042
سن	-10.1043
ולי	-10.1045
אלי	-10.1047
ولة	-10.1049
בקש	-10.105
▁חמאס	-10.1053
بط	-10.1054
▁السكر	-10.1058
שור	-10.1061
▁وجدت	-10.1065
▁المر	-10.1066
حم	-10.1069
▁أكتوبر	-10.1073
▁היחסים	-10.1084
▁צעירים	-10.1089
▁٪	-10.1089
اقة	-10.1093
▁المجموعة	-10.1095
▁העולמי	-10.1095
▁הפלסטיני	-10.1095
▁الحديثة	-10.1096
▁الميلاد	-10.1097
▁سو	-10.1099
▁סוריה	-10.1101
تا	-10.1102
▁المهارات	-10.1105
▁متعددة	-10.1106
▁מחלות	-10.1107
▁קבוצת	-10.1109
▁طبيعي	-10.1113
▁وظيفة	-10.1116
▁الفضاء	-10.1117
▁قليل	-10.1118
>	-10.1124
▁יוצא	-10.1127
▁לטפל	-10.113
▁ابن	-10.1138
▁حقيقي	-10.1145
▁الإطلاق	-10.1147
▁الفرصة	-10.1149
▁הפ	-10.1149
▁מב	-10.1153
▁القانونية	-10.1155
داء	-10.1156
▁الدماغ	-10.1162
▁الوزراء	-10.1162
▁الجامعات	-10.1164
▁קול	-10.1168
נן	-10.1169
▁[...]	-10.1171
▁דואר	-10.1172
▁פרטי	-10.1178
▁בעזרת	-10.118
17	-10.1188
جاب	-10.1194
▁مطار	-10.1196
טים	-10.1197
▁رجال	-10.1199
▁يونيو	-10.1203
▁האזור	-10.1205
▁פרס	-10.1206
▁יהודים	-10.1209
ion	-10.1217
בול	-10.1223
▁נש	-10.1224
▁نعرف	-10.1224
▁הדו	-10.1233
▁وست	-10.1237
▁קרא	-10.1238
▁النفس	-10.1241
▁عضو	-10.1241
▁האפשרות	-10.1241
▁المستخدمين	-10.1246
نى	-10.1247
man	-10.1248
▁גודל	-10.125
▁وهذه	-10.125
شي	-10.1253
▁المستخدم	-10.1254
▁بد	-10.1254
▁סיבה	-10.1257
▁الغرفة	-10.1266
-6	-10.127
▁ستة	-10.1272
▁كانون	-10.1276
▁השאלה	-10.1277
גה	-10.1282
ارت	-10.1285
זו	-10.1286
קול	-10.1286
▁הגנה	-10.129
▁דה	-10.1295
قال	-10.1298
▁بدلاً	-10.13
▁القادمة	-10.1301
▁مساحة	-10.1302
▁الغذائية	-10.1302
▁אוהבים	-10.1304
▁أبو	-10.1305
▁תשומת	-10.1305
▁مجالات	-10.1309
▁נקרא	-10.1311
▁ماجستير	-10.1314
▁استعداد	-10.1317
*	-10.1321
▁הטבע	-10.1322
▁يوليو	-10.1325
▁سعر	-10.1329
▁السياسي	-10.133
▁יצירת	-10.1335
▁תה	-10.1337
▁والع	-10.1337
▁עבד	-10.1337
▁ضغط	-10.1337
עמ	-10.1339
▁לראשונה	-10.1344
▁الدراسية	-10.1348
اتهم	-10.1348
▁בספטמבר	-10.1353
▁האיחוד	-10.1353
▁الط	-10.1359
▁عامة	-10.1361
▁הצדדים	-10.1367
▁בואו	-10.1368
دفع	-10.1373
▁הדין	-10.1378
▁وقف	-10.1381
▁بالت	-10.1382
▁אישור	-10.1383
פול	-10.1385
▁الأكاديمية	-10.1391
▁לשלוח	-10.1392
▁مست	-10.1396
▁הסיפור	-10.1399
▁إصدار	-10.1404
▁סרט	-10.1404
▁التدريس	-10.1405
חי	-10.1408
▁תקופה	-10.1411
▁התמונה	-10.1411
▁להפסיק	-10.1418
عا	-10.1424
إ	-10.1424
▁מקבלים	-10.1425
קר	-10.1425
▁במאי	-10.1426
▁ביצוע	-10.1429
▁חול	-10.1429
▁قلب	-10.1432
▁حصل	-10.1436
▁קרה	-10.1437
تد	-10.1437
▁חומרים	-10.1444
▁מסר	-10.1448
▁שלב	-10.145
كان	-10.145
▁تطور	-10.1452
▁قوات	-10.1452
وة	-10.1454
▁لأول	-10.1457
▁تثبيت	-10.1458
▁לחפש	-10.1461
▁גו	-10.147
▁إمكانية	-10.1472
▁لست	-10.1472
אז	-10.1476
▁בינלאומי	-10.1477
▁ولاية	-10.1478
▁التعلم	-10.1479
▁הנכון	-10.1481
▁تو	-10.1481
▁וכי	-10.1481
▁شك	-10.1484
▁כולו	-10.1484
طل	-10.1485
▁المش	-10.1491
עי	-10.1492
▁الشر	-10.1493
▁قراءة	-10.1496
▁النمو	-10.15
▁לרכוש	-10.1505
הצג	-10.1511
▁אנגלית	-10.1514
ياء	-10.1516
▁سير	-10.1516
▁العين	-10.1517
▁אסור	-10.152
ظهر	-10.1522
▁الرعاية	-10.1522
▁رفع	-10.1529
▁سؤال	-10.1534
▁ـ	-10.1536
▁פעולות	-10.1539
اه	-10.1541
▁בחינם	-10.1542
يع	-10.1544
▁يتطلب	-10.1546
▁לג	-10.1546
دت	-10.1549
▁الخريطة	-10.155
▁וכ	-10.1551
▁المدن	-10.1552
▁مد	-10.1557
شر	-10.1559
▁שהיו	-10.1559
▁السهل	-10.156
▁وخاصة	-10.1563
▁مارس	-10.1566
▁גוף	-10.157
بين	-10.157
▁לבן	-10.157
▁חוקי	-10.1571
▁גרם	-10.1571
▁הזדמנויות	-10.1572
بال	-10.1585
▁לעבודה	-10.1587
ּ	-10.1589
▁مثيرة	-10.1589
▁בנוגע	-10.1592
ضي	-10.1597
ma	-10.1605
▁تحب	-10.1605
▁كلمات	-10.1606
ّر	-10.1609
▁السلطات	-10.1615
حق	-10.1615
▁الخبرة	-10.1616
▁תרבות	-10.1623
▁השלישי	-10.1624
▁الروسية	-10.1634
▁شي	-10.1634
▁جيدا	-10.1639
▁אותן	-10.1642
▁ביטחון	-10.1643
▁מהיר	-10.1644
▁الأوروبية	-10.1645
עוד	-10.1646
מית	-10.1653
▁לאומי	-10.1654
▁נת	-10.1654
מוש	-10.1659
▁התכנית	-10.1659
▁כתובת	-10.166
▁לזהות	-10.166
صر	-10.1663
ران	-10.1665
▁32	-10.1667
▁השמש	-10.1667
ארי	-10.167
im	-10.1671
▁أولاً	-10.1672
▁البلدان	-10.1676
▁تشير	-10.1679
▁وإن	-10.168
رون	-10.1681
▁المتعلقة	-10.1681
תר	-10.1683
واصل	-10.1683
עבור	-10.1684
▁h	-10.1685
▁לשעבר	-10.1688
▁מא	-10.1694
▁רפואי	-10.1698
▁Le	-10.1701
ומים	-10.1709
▁אמנות	-10.1711
▁المشاركة	-10.1712
▁ורק	-10.1712
▁تشمل	-10.1724
אפשר	-10.1725
أنا	-10.1728
▁موجودة	-10.1729
▁הבחירות	-10.1733
▁البحوث	-10.1735
▁ואפילו	-10.175
▁عائلة	-10.1755
per	-10.1756
זכר	-10.1758
▁המשטרה	-10.1759
▁دم	-10.176
▁זוג	-10.1762
حي	-10.1771
▁طويل	-10.1771
▁يريدون	-10.1775
▁Mar	-10.1776
▁يفعل	-10.178
▁נוח	-10.1783
▁מקומות	-10.1787
▁טו	-10.1791
▁La	-10.1791
▁للقيام	-10.1793
▁الطبيعة	-10.1795
▁ביקור	-10.1802
▁אבו	-10.1802
▁مزيد	-10.1803
▁להכיר	-10.1808
▁בפועל	-10.1814
▁التعاون	-10.1816
